{
  "programData": [
    {
      "programTitle": "MACHUPICCHU Y EL SUR",
      "duration": "10 days",
      "code": "CT8425.IV.2",
      "tourName": "LA VUELTA AL PERU EN 10 DIAS MAJESTUOSOS",
      "days": [
        {
          "day": "01",
          "title": "AREQUIPA – CITY TOUR",
          "description": "Bienvenidos a la Blanca Ciudad de Arequipa. Recepción en el aeropuerto de Arequipa y traslado a su hotel elegido; luego realizaremos un recorrido por el centro de la ciudad y parte de sus alrededores. Inicio con la Plaza de Armas, la Catedral la cual alberga en su interior un altar Mayor de mármol, visitamos la Iglesia y Claustros de la Compañía de Jesús uno de los templos más conservados de la ciudad para luego visitar el Convento y Museo de Santa Catalina fundado en 1580 donde recorreremos los claustros y calles que durante la colonia se convirtieron en el refugio y hogar de mujeres nobles consagradas a la oración. Luego visitamos el Mirador de Yanahuara adornado con arcos  de sillar .Visita al Mirador de Carmen Alto. \nPernocte en el hotel Seleccionado de Arequipa ",
          "overnight": "Arequipa"
        },
        {
          "day": "02",
          "title": "AREQUIPA – COLCA",
          "description": "7.00 am  Recojo de pasajeros para  el tour al Colca, finalizando en Puno; salida de Arequipa hacia el Valle del Colca por ruta de Yura, Pampa Cañahua, Reserva Nacional de Salinas y Aguada Blanca, avistamiento de Vicuñas; parada en Patahuasi para tomar el mate inca, Pampas de Toccra, avistamiento de aves en los bofedales, Viscachani, Mirador de los Volcanes, llegada a Chivay a las 12:00 Hrs. aproximadamente. Traslado a un restaurante para disfrutar de la gastronomía Arequipeña. Almuerzo. Por la tarde visitaremos los baños termales y medicinales la Calera. Alojamiento Chivay o Colca (si se alojan en Colca Lodge ó  Refugio  cuentan con baños termales en el hotel). Incluye: Almuerzo en el pueblo ",
          "overnight": "Colca"
        },
        {
          "day": "03",
          "title": "CAÑON DEL COLCA – PUNO",
          "description": "Dulce despertar Desayuno en el hotel. 6.30 am  Recojo de pasajeros para realizar el paseo por el margen izquierdo del Valle hasta el mirador de la Cruz del Cóndor, parando para visitar los pueblos de Yanque a la ida y Maca al retorno, miradores del valle y cañón (Antahulque y Wayra Punku). Parada de aproximadamente 1 hora en el mirador de los Cóndores. Llegada a Chivay alrededor de las 11:30 hrs. Almuerzo en Chivay . Por la tarde salida hacia la ciudad de Puno. Cambio de unidad de transporte en Patahuasi. Llegada aproximada a Puno a las 18:00 hrs. Traslado al Hotel elegido. Incluye: Almuerzo",
          "overnight": "Puno"
        },
        {
          "day": "04",
          "title": "PUNO ISLAS DEL TITIKAKA UROS Y TAQUILE",
          "description": "Dulce despertar Desayuno en el hotel. 6.45 am Recojo desde el mismo hotel  para dirigirse hasta el puerto  para  la isla flotante de los Uros, las islas son las más famosas del lago Titicaca  y está ubicado a 6 kilómetro de la ciudad de Puno, en este lugar nos darán un explicación de la isla flotante de los Uros de como realizan sus islas y balsas a base de así mismo serán participes con los pobladores que viven en las islas de los Uros, luego de las explicaciones y  sobre la isla  abordaran otra vez la lancha  rápida para esta vez trasladarse a la isla natural de Taquile donde realizarán una caminata a lo alto de la isla  donde los pobladores tienen una plaza principal y donde también se puede observar desde lo alto una maravillosa vista hacia el lago Titicaca  luego  visitaran a una casa local donde les proveerán los almuerzos. Luego podrán tener un momento libre donde podrán visitar la isla  y sus alrededores a si mismo podrán observas a los pobladores que en su mayoría se dedica a  la artesanía donde los adultos y los niños tejen con lanas de colores. Finalmente abordaremos la lancha rápida  y regresaremos a Puno. Traslado a su hotel. Incluye almuerzo. Pernocte en el hotel seleccionado de Puno",
          "overnight": "Puno"
        },
        {
          "day": "05",
          "title": "PUNO – CUSCO (Bus Turístico)",
          "description": "Dulce despertar. Desayuno en el hotel. 07:00 Hrs. Salida por el corredor turístico Manco Capac que une las ciudades de Puno y Cusco, podrán parar a conocer los lugares de Andahuaylillas iglesia llamada la Sixtina de América, el templo de Raqchi o templo al dios Wiracocha, suprema dedicada del imperio incaico, luego pasaremos por el punto más alto de la ruta La Raya donde apreciaremos nevados, alpacas y vicuñas y por último parada en el Pukara conjunto arqueológico. ADICIONAL: SALIDAS DÍAS LUNES , JUEVES Y SABADOS EN TREN PERU RAIL TITICACA DE LUJO adicional por persona $ 200. Sale 07:30 am llega 17:50 hrs. Atraviesa en un tren exclusivo los bellos paisajes entre las ciudades de Cusco y Puno en un viaje de 10 horas recorriendo aguas serenas y picos deslumbrantes de la zona altiplánica del Perú envuelta en nuestra cultura mediante artistas andinos y danzas típicas en vivo combinando nuestro pisco sour y un almuerzo gourmet. Llegada a Cusco a las 16:30. Recepción y traslado al hotel. Alojamiento en Cusco. Incluye: Almuerzo. Pernocte en el hotel seleccionado de Cusco ",
          "overnight": "Cusco"
        },
        {
          "day": "06",
          "title": "CUSCO – CITY TOUR",
          "description": "Dulce despertar Desayuno en el hotel. 2.00 pm  se  le recogerá del hotel  y  se visita la ciudad en ella la Catedral sobresalen por su belleza el coro y el púlpito, continuamos el recorrido por la Plaza de Armas, el Koricancha o Templo del Sol era una de las edificaciones más impactantes del Cusco incaico; luego nos dirigimos a 10 minutos en auto de la ciudad a La Fortaleza de Sacsayhuamán. Nos alejamos más de la ciudad 15 minutos aprox. y visitamos las Ruinas Cercanas al Cusco: tales como el Complejo Arqueológico de Qenko o «laberinto» es considerado un lugar sagrado en el que se oficiaban ceremonias en honor al Sol, la Luna y las Estrellas. Otra ruina es el Complejo Arqueológico de Pukapukara (30 minutos en auto) El complejo cuenta con numerosos recintos, plazas interiores, acueductos, atalayas y caminos. Y para terminar visitaremos el Complejo arqueológico de Tambomachay el cual habría cumplido una importante función religiosa vinculada al agua. Retorno a la ciudad. Pernocte en el hotel seleccionado de Cusco",
          "overnight": "Cusco"
        },
        {
          "day": "07",
          "title": "CUSCO – VALLE SAGRADO – AGUAS CALIENTES",
          "description": "Dulce despertar. Desayuno en el hotel. 9.00 am  Recojo desde su hotel; luego iniciaremos nuestra excursión al Valle Sagrado de los Incas. Este hermoso valle está compuesto por numerosos ríos que descienden por quebradas llenas de verdor y pequeños valles. En su recorrido usted podrá visitar dos de los mejores restos arquitectónicos Incas que el valle alberga. Primero nos dirigiremos a las ruinas de Pisaq, impresionante construcción edificada en el periodo del auge del imperio Incaico.. En el centro del templo de Pisaq, podremos observar un intiwatana (reloj solar) y finas edificaciones habitadas por la nobleza Inca hace 500 años. Luego de nuestra visita a esta antigua ciudadela Inca, visitaremos el pueblo moderno de Pisaq, la cual está ubicada a la margen derecha del río Urubamba, y está poblada casi en un totalidad por los descendientes de los Incas. Aquí visitaremos un pintoresco mercado artesanal,  joyas de plata y oro, entre otros. Luego almorzaremos de unos de los típicos restaurantes de este poblado. Más tarde nos dirigiremos al pueblo de Ollantaytambo, en donde visitaremos la hermosa fortaleza que lleva el mismo nombre. Aquí recorremos los sectores más importantes, y nuestro guía nos dará una explicación sobre este lugar. Traslado a la estación de Ollanta para tomar el tren que nos llevara a Aguas Calientes (un pequeño poblado cerca al Santuario de Machu Picchu). El viaje en tren dura aproximadamente 2 horas, y ofrece sobre el trayecto espectaculares paisajes que combinan sierra y selva. Sin duda alguna este es uno de los paseos más espectaculares que tenemos en Perú ya que ofrece hermosos paisajes durante todo el trayecto. Tren Voyager sale 16:36 llegando 18:09 Hrs. Arribo en Aguas Calientes y traslado a su hotel; alojamiento en Aguas Calientes. Incluye almuerzo. Pernocte en el hotel seleccionado de Aguas Calientes ",
          "overnight": "Aguas Calientes"
        },
        {
          "day": "08",
          "title": "MACHU PICCHU – CUSCO",
          "description": "Dulce despertar. Desayuno en el hotel. A la hora convenida Salida de la estación de bus para tomar el transporte que nos llevará cuesta arriba hasta las ruinas de Machu Picchu. Este breve viaje en bus dura solo 20 minutos y recorre una pista no asfaltada, muy empinada y zigzagueante a través de una montaña con características selváticas y vistas impresionantes.Finalmente llegaremos al Santuario de Machu Picchu donde nuestro guía local nos hará un recorrido por los sectores más importantes de esta bella ciudadela Incaica. En Machu Picchu haremos un recorrido de 2 horas con nuestro guía y visitaremos la zona agrícola, formada por conjuntos de terrazas de cultivo, la zona urbana donde vivieron sus ocupantes y donde se desarrollaron las principales actividades civiles y religiosas. ( Los sectores a visitar en Machupicchu, depende de la  opción de compra que se realizó al momento de  hacer la reserva) ( se sugiere comprar con mucha anticipación para tener una  buena visita  de la Ciudadela).También visitaremos el Intiwatana de Machu Picchu ubicado en la parte más alta de la ciudadela, el templo del sol, del cóndor y otros sectores importantes.ADICIONAL: INGRESO A WAYNA PICCHU Si desean subir al Wayna Picchu deberan de adquirir otro boleto de ingreso que lo incluya por persona $ 60 dolares. No incluye guia, suben por cuenta propia aproximadamente 2 horas de caminata. Por la tarde, estaremos tomando el bus de regreso hacia Aguas Calientes en donde podrán almorzar (No incluye almuerzo). Retorno en tren a Cusco. Recepción y traslado al hotel elegido. Pernocte en el hotel seleccionado de  Cusco",
          "overnight": "Cusco"
        },
        {
          "day": "09",
          "title": "LAGUNA HUMANTAY o MONTAÑA DE COLORES",
          "description": "Dulce despertar. Desayuno en el hotel. A Elegir   cual de ambas excursiones de aventura y naturaleza podrán visitar , en ambas se contempla paisajes imponentes pero deben saber que supone un esfuerzo físico importante a considerar.Salida de Cusco 5 am retorno 5 pm. Caminata de 2 horas aprox. hasta llegar a la Laguna Humantay con una altitud de 4200 m. Caminata de 2 horas 30 m aprox. hasta llegar a la montaña de colores con una altitud de 5000 m. La ruta incluye subidas ligeramente empinadas y llanuras que ascienden de manera progresiva. Para ambas caminatas se pueden alquilar caballos en el mismo lugar que serán jalados por los arrieros locales. Incluye desayuno y almuerzo básicos. Pernocte en el hotel seleccionado de  Cusco",
          "overnight": "Cusco"
        },
        {
          "day": "10",
          "title": "CUSCO – LIMA",
          "description": "Dulce despertar. Desayuno en el hotel. A la hora oportuna traslado al aeropuerto para salir rumbo a su próximo recorrido.",
          "overnight": null
        }
      ],
      "included": [
        "Traslados de ingreso y salida en cada ciudad",
        "01 noche en Arequipa con City Tour",
        "01 noche en Colca con 2 almuerzos y tour al Valle",
        "02 noches en Puno con excursión a Uros y Taquile + almuerzo",
        "Bus turístico de Puno a Cusco con paradas y almuerzo",
        "04 noches en Cusco con City Tour, Valle Sagrado, excursión a Machu Picchu",
        "01 noche en Aguas Calientes",
        "Desayunos diarios, almuerzos indicados"
      ],
      "notIncluded": [
        "Vuelos nacionales (recomendados con horarios)",
        "Opcionales como tren PeruRail Titicaca, ingreso a Wayna Picchu",
        "Almuerzos y cenas no mencionados"
      ],
      "flightSuggestions": {
        "Lima-Arequipa": "Sale 09:15 - Llega 10:45",
        "Cusco-Lima": "Sale 11:25 - Llega 12:45",
        "costApproximation": {
          "onlyCarryOn": 180,
          "withLuggage": 230
        }
      },
      "hotelCategories": [
        {
          "category": "Estándar",
          "pricePerPerson": 1285,
          "hotels": {
            "Arequipa": ["Santa Rosa", "Majestad", "Xima", "Casona Plaza Colonial"],
            "Colca": ["Pozo del Cielo", "Colca Llaqta"],
            "Puno": ["La Hacienda Puno / Plaza", "Casa Andina Estándar", "Tierra Viva Puno", "Casona Plaza Centro"],
            "Cusco": ["San Agustin Internacional", "Casona Real", "Illa Hotel"],
            "Aguas Calientes": ["Hatun Samay", "Hatuminti"]
          }
        },
        {
          "category": "Estándar Confort",
          "pricePerPerson": 1400,
          "hotels": {
            "Arequipa": ["Casa Andina Estándar", "Tierra Viva", "San Agustin Posada Monasterio", "Casona Plaza Arequipa"],
            "Colca": ["Casa Andina Estándar", "Pozo del Cielo Superior"],
            "Puno": ["Sonesta Sin vista al lago", "Taypikala", "José Antonio", "Casona Plaza Puno"],
            "Cusco": ["Taypikala Cusco", "Anahuarque", "Los Apus", "Hacienda Regocijo", "José Antonio", "Xima Exclusive"],
            "Aguas Calientes": ["Casa Andina", "Taypikala", "Hatun Samay", "Casa de Luz", "Tierra Viva"]
          }
        },
        {
          "category": "Superior",
          "pricePerPerson": 1555,
          "hotels": {
            "Arequipa": ["Katari deluxe", "Ariquipay"],
            "Colca": ["Colca Lodge", "Aranwa"],
            "Puno": ["Sonesta Puno vista lago", "Casa Andina Premium sin vista"],
            "Cusco": ["Casa Andina Koricancha", "Xima Hab. Superior", "Tierra Viva hab. Superior", "Costa del Sol Estándar"],
            "Aguas Calientes": ["El Mapi", "Casa Andina Superior", "Tierra Viva Machu Picchu"]
          }
        },
        {
          "category": "Superior Elegante",
          "pricePerPerson": 1710,
          "hotels": {
            "Arequipa": ["Katari Suite (King)", "Hilton", "Costa del Sol"],
            "Colca": ["Colca Lodge", "Aranwa"],
            "Puno": ["Casa Andina Premium vista lago"],
            "Cusco": ["Casa Andina Premium", "Novotel Estándar", "Costa del Sol", "Sonesta Cusco"],
            "Aguas Calientes": ["El Mapi", "Casa del Sol"]
          }
        },
        {
          "category": "Luxe",
          "pricePerPerson": 2150,
          "hotels": {
            "Arequipa": ["Casa Andina Premium", "Costa del Sol"],
            "Colca": ["Colca Lodge", "Aranwa"],
            "Puno": ["GHL Lago Titicaca"],
            "Cusco": ["Casa Andina Premium", "Costa del Sol", "Palacio del Inca Luxury", "Aranwa Junior Suite"],
            "Aguas Calientes": ["Sumaq B&B Garden View", "Casa del Sol"]
          }
        }
      ],
      "servicesType": "Compartidos en grupo",
      "languages": ["Español", "Inglés"],
      "thankYouNote": "Gracias por visitar Perú y darnos la oportunidad de atenderlos."
    }
  ]
}
  